[
  {
    "id": "suisse",
    "parent_id": null,
    "name": "CH : Suisse",
    "description": "La Suisse, en forme longue la Confédération suisse, est un pays d'Europe centrale et, selon certaines définitions, de l'Ouest, formé de 26 cantons, avec Berne pour capitale de facto.",
    "email": "accueil@suisse.vd.ch",
    "phone": "+41 71 981 33 05",
    "start_date": "2009/09/02",
    "end_date": null,
    "tag_ids": "elimination, foret, climatologie, images_aeriennes_2, transport",
    "doc_ids": null
  },
  {
    "id": "poste",
    "parent_id": "suisse",
    "name": "La Poste",
    "description": "Avec ses 60 000 collaborateurs et collaboratrices, des start-up et des partenaires, la Poste encourage et développe en permanence des solutions axées sur l’avenir et fait avancer de nouveaux modèles commerciaux de manière ciblée. Ainsi, elle simplifie le quotidien de ses clients tout en soutenant son activité clé.",
    "email": "contact@poste.ge.ch",
    "phone": "+41 79 235 74 51",
    "start_date": "2007",
    "end_date": "2010",
    "tag_ids": "anonymous_data, edifices, armee",
    "doc_ids": null
  },
  {
    "id": "suisse-af",
    "parent_id": "suisse",
    "name": "AF : Administration fédérale",
    "description": "L'administration fédérale rassemble l'ensemble des structures administratives qui permettent de mettre en œuvre la politique fédérale. Actuellement (2019), en équivalents plein temps, elle compte 37 300 fonctionnaires fédéraux, ce qui en fait le troisième employeur du pays",
    "email": "contact@suisseaf.admin.ch",
    "phone": "+41 71 607 31 95",
    "start_date": "1983/09/05",
    "end_date": "1990/11/15",
    "tag_ids": "limites_pol_admin",
    "doc_ids": null
  },
  {
    "id": "dfi",
    "parent_id": "suisse-af",
    "name": "DFI : Département fédéral de l’intérieur",
    "description": "Ce vaste département regroupe des tâches aussi diverses que la santé publique, les affaires sociales, la culture, la statistique publique ou l'égalité entre les sexes.",
    "email": "secretariat@dfi.ge.ch",
    "phone": "+41 77 860 70 18",
    "start_date": "1976/09",
    "end_date": "2018/08",
    "tag_ids": "culture, pseudonymous_data, population, agriculture, images_aeriennes_2, images_aeriennes",
    "doc_ids": null
  },
  {
    "id": "dfjp",
    "parent_id": "suisse-af",
    "name": "DFJP : Département fédéral de justice et police",
    "description": "Le Département fédéral de justice et police est très diversifié. Il s’occupe de sujets de société tels que la coexistence des Suisses et des étrangers, l’asile, la sécurité intérieure ou la lutte contre la criminalité. Relèvent du champ d’activité du DFJP aussi bien les questions de l’état civil ou de la nationalité que la surveillance des jeux de hasard ou l’élaboration des moyens et fondements de la coopération internationale en matière de justice et police.",
    "email": "direction@dfjp.fr.ch",
    "phone": "+41 78 567 71 52",
    "start_date": "2014/10/17",
    "end_date": null,
    "tag_ids": "climatologie, pseudonymous_data, systemes_reference, cadastre_foncier, hydrographie",
    "doc_ids": "statpop-info"
  },
  {
    "id": "defr",
    "parent_id": "suisse-af",
    "name": "DEFR : Département fédéral de l'économie, de la formation et de la recherche",
    "description": "Le rôle du département, déterminé par une ordonnance, est notamment :\n- de promouvoir une économie concurrentielle, assurer la stabilité et le bon fonctionnement du marché du travail et jouer un rôle actif dans une économie mondiale axée sur l’économie de marché\n- de promouvoir un espace de formation, de recherche et d’innovation évolutif, performant et compétitif\n- de promouvoir un secteur agricole concurrentiel qui respecte le principe du développement durable.",
    "email": "secretariat@defr.ne.ch",
    "phone": "+41 26 512 19 73",
    "start_date": "1991/03/06",
    "end_date": "1997",
    "tag_ids": "communication, armee, infrastructures, images_aeriennes",
    "doc_ids": "pdf-wiki"
  },
  {
    "id": "dff",
    "parent_id": "suisse-af",
    "name": "DFF : Département fédéral des finances",
    "description": "Le DFF perçoit les impôts et les droits de douane, et contrôle la circulation des personnes et des marchandises à la frontière. Il fournit des services à l’ensemble de l’administration fédérale, dans des domaines qui vont de l’informatique à l’infrastructure, en passant par le personnel. Sa politique fiscale et budgétaire garantit l’efficacité de la Confédération et de la place économique.",
    "email": "service@dff.admin.ch",
    "phone": "+41 26 340 52 76",
    "start_date": "2008",
    "end_date": "2019",
    "tag_ids": "infrastructures, theme_iso, protection_env_nature",
    "doc_ids": "pdf_online, bevnat-variable"
  },
  {
    "id": "sem",
    "parent_id": "dfjp",
    "name": "SEM : Secrétariat d’État aux migrations",
    "description": "Le Secrétariat d’État aux migrations traite toutes les questions relevant du droit des étrangers et du droit de l’asile en Suisse.\nLe Secrétariat d’État aux migrations (SEM) compte près de 1300 collaborateurs aux compétences professionnelles et sociales très diverses, qui, chaque jour, mettent en œuvre la politique migratoire de la Suisse et affrontent les multiples défis qu’elle pose.",
    "email": "contact@sem.vd.ch",
    "phone": "+41 22 925 42 50",
    "start_date": "1981/10",
    "end_date": "1992/09/01",
    "tag_ids": "protection_env_nature, personal_data, couverture_sol",
    "doc_ids": null
  },
  {
    "id": "seco",
    "parent_id": "defr",
    "name": "SECO : Secrétariat d’État à l’économie",
    "description": "Le SECO est le centre de compétence de la Confédération pour les questions de politique économique. Son but est d’assurer une croissance économique durable, un niveau d’emploi élevé et des conditions de travail équitables. C’est pourquoi le SECO définit et met en oeuvre les conditions-cadre de politique économique intérieure et extérieure.",
    "email": "contact@seco.fr.ch",
    "phone": "+41 26 943 99 98",
    "start_date": "1990/06/12",
    "end_date": null,
    "tag_ids": "activites_economiques",
    "doc_ids": null
  },
  {
    "id": "meteo-suisse",
    "parent_id": "dfi",
    "name": "MétéoSuisse",
    "description": "Rattaché au Département fédéral de l’intérieur, MétéoSuisse est organisé en six domaines : Analyse et prévision, Mesures et données, Planification et relations à la clientèle, Technologies de l’information et de la communication, Finances et logistique, Personnel et formation.",
    "email": "direction@meteosuisse.zh.ch",
    "phone": "+41 78 398 02 59",
    "start_date": "2023",
    "end_date": "2024/11/18",
    "tag_ids": "developpement_territorial, communication",
    "doc_ids": null
  },
  {
    "id": "ofdf",
    "parent_id": "dff",
    "name": "OFDF : Office fédéral de la douane et de la sécurité des frontières",
    "description": "L'Office fédéral de la douane et de la sécurité des frontières (OFDF) lutte contre la migration illégale et contre la criminalité à la frontière. En outre, il contribue à protéger la population et l’environnement en contrôlant les plantes, les animaux et les denrées alimentaires. Enfin, il assume des tâches économiques telles que la perception des droits de douane et des redevances ou la surveillance de l’importation et de l’exportation de certaines marchandises.",
    "email": "accueil@ofdf.ge.ch",
    "phone": "+41 21 559 20 85",
    "start_date": "1989",
    "end_date": "2025",
    "tag_ids": "sante, protection_env_nature, images_aeriennes, anonymous_data, dangers_naturels, approvisionnement",
    "doc_ids": "pdf-wiki, tourisme-exemple"
  },
  {
    "id": "ofs",
    "parent_id": "dfi",
    "name": "OFS : Office fédéral de la statistique",
    "description": "L’Office fédéral de la statistique (OFS) est la plaque tournante et le centre de compétences de l’écosystème suisse des données. Il apporte une contribution essentielle à l’interaction et au développement des compétences en matière de traitement des données au sein de l’administration publique.\n\nEn plus de la production statistique, son cœur de métier, l’OFS est aussi chargé depuis 2021 de la gestion nationale des données (NaDB) et du Centre de compétences en science des données (DSCC).\n\nChaque jour, les sources les plus diverses génèrent d’énormes quantités de données qui peuvent être mises à profit pour la production de la statistique publique. La gestion de ces données nécessite de nouvelles méthodes et de nouveaux instruments. Au bénéfice d’une longue expérience du traitement des données, l’OFS tire parti de l’interaction entre ses trois domaines d’activité – la production statistique, la gestion nationale des données et du centre de compétences en science des données – pour constamment développer ses offres et ses services.",
    "email": "info@ofs.fr.ch",
    "phone": "+41 76 264 81 69",
    "start_date": "1970/07",
    "end_date": "2000/01/10",
    "tag_ids": "personal_data, images_aeriennes_2",
    "doc_ids": null
  },
  {
    "id": "ofs-div-inter",
    "parent_id": "ofs",
    "name": "IOR : Division Interopérabilité et registres",
    "description": "À l’ère de la numérisation, les données représentent sans aucun doute une ressource centrale. Les registres, véritables piliers du paysage des données, sont par conséquent plus importants que jamais. La division Interopérabilité et registres (IOR) est le centre de compétence de l’OFS pour ce domaine qui ne cesse de gagner en importance.",
    "email": "communication@ofsdivinter.ne.ch",
    "phone": "+41 41 733 16 38",
    "start_date": "1989/12/05",
    "end_date": null,
    "tag_ids": "population, dangers_naturels, elimination",
    "doc_ids": "bevnat-variable"
  },
  {
    "id": "ofs-div-pop",
    "parent_id": "ofs",
    "name": "BB : Division Population et formation",
    "description": "La division BB est le centre de compétences de l’OFS en matière de statistiques de population et de la formation. Elle est responsable pour la production et diffusion des informations statistiques des domaines de la formation et population ainsi que le recensement fédéral de la population. Elle exploite les données administratives et mène des enquêtes complémentaires auprès des personnes et ménages, aussi bien que des enquêtes auprès des établissements de formation.",
    "email": "service@ofsdivpop.admin.ch",
    "phone": "+41 26 493 83 98",
    "start_date": "1970/11",
    "end_date": null,
    "tag_ids": null,
    "doc_ids": null
  },
  {
    "id": "ofs-div-terr",
    "parent_id": "ofs",
    "name": "RU : Division Territoire et environnement",
    "description": "La division Territoire et Environnement (RU) produit des informations statistiques concernant l’utilisation du territoire et de l’environnement et des conséquences induites",
    "email": "accueil@ofsdivterr.be.ch",
    "phone": "+41 76 949 37 02",
    "start_date": "1973/12",
    "end_date": "2006",
    "tag_ids": "theme_iso, anonymous_data, edifices, altimetrie, cartes_reference, geologie",
    "doc_ids": null
  },
  {
    "id": "ofs-div-eco",
    "parent_id": "ofs",
    "name": "WI : Division Economie",
    "description": "La division Economie (WI) produit des informations concernant l’état et le développement de l’économie suisse dans le cadre d’un système intégré et cohérent de statistiques économiques. Elle s’occupe de la conception, de la réalisation et de l’exploitation des enquêtes auprès des entreprises dans les secteurs de l’agriculture ainsi que de l’industrie et des services. Des informations sont recueillies sur la structure et la démographie des entreprises, les données comptables ainsi que les prix, les salaires, l’emploi, la production et le chiffre d’affaires. Outre les données statistiques de base sur la structure et les activités des entreprises ainsi que l’évolution économique et conjoncturelle, la division Economie établit des analyses et synthèses macroéconomiques (Comptes nationaux).",
    "email": "contact@ofsdiveco.admin.ch",
    "phone": "+41 71 276 52 81",
    "start_date": "2006/04/22",
    "end_date": "2022/06",
    "tag_ids": null,
    "doc_ids": null
  },
  {
    "id": "ofs-div-sante",
    "parent_id": "ofs",
    "name": "GS : Division Santé et affaires sociales",
    "description": "La division Santé et affaires sociales (GS) est le centre de compétences de l’OFS en matière de statistiques de la santé et des affaires sociales. Elle est responsable de la production et diffusion des informations statistiques dans ces domaines-là, mais aussi pour ce qui touche au système de la protection sociale, de la situation sociale et financière des ménages privés, de la prévoyance professionnelle, à la politique, la culture, les médias, la criminalité et le droit pénal.",
    "email": "secretariat@ofsdivsante.ge.ch",
    "phone": "+41 26 277 24 09",
    "start_date": "1996/03",
    "end_date": "2025",
    "tag_ids": "personal_data",
    "doc_ids": "statpop-info, tourisme-exemple"
  },
  {
    "id": "ofs-tourisme",
    "parent_id": "ofs-div-terr",
    "name": "TOUR : Section Tourisme",
    "description": "La section Tourisme (TOUR) établit les statistiques de l’hébergement touristique (HESTA) et de la parahôtellerie (PASTA), qui informent sur l’état et l’évolution de l’offre (capacité d’hébergement) et de la demande (arrivées, nuitées, provenance des hôtes) dans les hôtels, les terrains de camping, les hébergements collectifs et les logements de vacances exploités commercialement. Les données sur l’hôtellerie sont diffusées chaque mois et celles des autres catégories d’hébergements chaque trimestre.",
    "email": "service@ofstourisme.ch",
    "phone": "+41 27 843 84 99",
    "start_date": "1983",
    "end_date": "2015/08/19",
    "tag_ids": "dangers_naturels",
    "doc_ids": "pop-com-1, pdf_online"
  },
  {
    "id": "ofs-mobi",
    "parent_id": "ofs-div-terr",
    "name": "MOBIL : Section Mobilité",
    "description": "La section MOBIL est responsable pour la mise en œuvre de la conception générale et intégrée des statistiques de la mobilité et des transports ainsi que de la coordination avec les offices concernés du DETEC. Par le biais d'enquêtes, elle relève d'importantes données sur le comportement de la population résidente suisse en matière de mobilité, sur les transports publics et sur les transports routier et ferroviaire de marchandises. Elle établit d'autres statistiques sur la base de données administratives, par exemple concernant le parc de véhicules à moteur, le trafic aérien et les accidents des transports. Finalement, la section établit une statistique des coûts et financement des transports, qui montre pour chaque mode de transport quelle est l’origine des coûts et qui les prend en charge.",
    "email": "direction@ofsmobi.admin.ch",
    "phone": "+41 27 840 90 13",
    "start_date": "1982/01/15",
    "end_date": "2013/03/02",
    "tag_ids": null,
    "doc_ids": null
  },
  {
    "id": "ofs-geo",
    "parent_id": "ofs-div-terr",
    "name": "GEO : Section Géoinformation",
    "description": "La section Géoinformation est le service spécialisé et le centre de compétences pour les données à référence spatiale, la géoinformatique et le traitement des images numériques. Elle entretient des contacts avec des institutions partenaires et des institutions de recherche dans ces domaines. La section est responsable de la statistique suisse de la superficie et gère, par le biais de GEOSTAT, des systèmes d'information géographique (SIG) et un datawarehouse de données géocodées. Basée sur l’interprétation d’images aériennes, la statistique de la superficie communique des informations détaillées sur l'état actuel et sur l'évolution de l'utilisation et de la couverture du sol de la Suisse. Ainsi, elle produit une base solide pour le monitoring de l'utilisation du territoire. La géoinformatique offre des données de base et des services pour la production de cartes et d'analyses spatiales.",
    "email": "communication@ofsgeo.be.ch",
    "phone": "+41 76 222 57 22",
    "start_date": "2011/03/11",
    "end_date": null,
    "tag_ids": "cadastre_foncier, images_aeriennes_2, developpement_territorial, couverture_sol",
    "doc_ids": null
  },
  {
    "id": "ofs-demo",
    "parent_id": "ofs-div-pop",
    "name": "DEM : Section Démographie et migration",
    "description": "La section Démographie et migration (DEM) produit (en partie), diffuse et analyse les données de population. Elle exploite et analyse également les données de l’OFS sur des thèmes particuliers, tels que la démographie, l’évolution future de la population et des ménages, la famille et les ménages, l’intégration et les migrations, l’égalité entre femmes et hommes et les langues et les religions. Par ailleurs, la section DEM est chargée de la conception, de la réalisation, de l’analyse et de la diffusion de trois nouvelles enquêtes du système de recensement de la population : l’Enquête sur les familles et les générations (EFG), l’Enquête sur la langue, la religion et la culture (ELRC) et l’Enquête omnibus.",
    "email": "accueil@ofsdemo.admin.ch",
    "phone": "+41 26 766 66 18",
    "start_date": "2005",
    "end_date": null,
    "tag_ids": "armee, dangers_naturels, approvisionnement, images_aeriennes_1, ouvrages, flore",
    "doc_ids": "pdf-wiki"
  },
  {
    "id": "ofs-pop",
    "parent_id": "ofs-div-pop",
    "name": "POP : Section Population",
    "description": "La section Population est responsable pour le traitement statistique des données concernant les personnes et les ménages provenant des registres et d’autres sources. Elle crée les jeux de données consolidés qui, dans le cadre de STATPOP, sont utilisés pour l’établissement de statistiques sur les effectifs et les structures démographiques de la population et des ménages. Dans le cadre du recensement fédéral de la population, la section planifie et réalise le relevé structurel annuel. Cette importante enquête par échantillonnage s’intéresse aux caractéristiques de la population qui ne sont pas contenues dans les registres. La section en assure la diffusion des résultats de base. De plus, la section est responsable de la production, de l’analyse et de la diffusion de la statistique annuelle sur l’état et la structure du parc des bâtiments et logements.",
    "email": "accueil@ofspop.ge.ch",
    "phone": "+41 61 789 20 00",
    "start_date": "1979/08",
    "end_date": "1992/06",
    "tag_ids": "infrastructures, localisation, ouvrages, protection_env_nature, communication",
    "doc_ids": null
  },
  {
    "id": "ofs-sys-form",
    "parent_id": "ofs-div-pop",
    "name": "BILD-S : Section Système de formation",
    "description": "La section Système de formation (BILD-S) est responsable d‘une approche intégrée de la statistique de la formation. Elle conduit différents projets qui présentent une finalité transversale dans le contexte du domaine de la formation. Ces projets doivent contribuer à la planification et au développement de stratégies politiques au niveau de la Confédération, des cantons et éventuellement des communes. Le système intégré d’indicateurs, la responsabilité du domaine 15 du site Internet de l’OFS, les scénarios pour l’ensemble du domaine de la formation sont typiquement des projets qui correspondent à cette finalité.",
    "email": "communication@ofssysform.zh.ch",
    "phone": "+41 44 656 19 12",
    "start_date": "2023/09",
    "end_date": "2025",
    "tag_ids": "limites_pol_admin, communication, agriculture",
    "doc_ids": null
  },
  {
    "id": "ofs-pro-form",
    "parent_id": "ofs-div-pop",
    "name": "BILD-P : Section Processus de formation",
    "description": "La section Processus de formation (BILD-P) est responsable des statistiques sur les personnes en formation, sur les diplômes, sur les établissements de formation et leur personnel, ainsi que sur les coûts et le financement du système de formation. Elle collecte des données administratives auprès des cantons, des écoles et des hautes écoles, et auprès d’autres institutions. Ces relevés de données portent sur la formation formelle, de la préscolarité au degré tertiaire (formation professionnelle supérieure et hautes écoles). La section produit des informations et des analyses sur les effectifs, la composition et l’évolution des personnes en formation, ainsi que sur l’infrastructure et les ressources (personnel et finances) du système de formation.",
    "email": "contact@ofsproform.vd.ch",
    "phone": "+41 76 255 55 30",
    "start_date": "1988/06/12",
    "end_date": null,
    "tag_ids": "images_aeriennes_1, edifices, population",
    "doc_ids": null
  },
  {
    "id": "ofs-travail",
    "parent_id": "ofs-div-pop",
    "name": "AES : Section Travail et vie active",
    "description": "La section Travail et vie active est principalement chargée de la production et de la publication de statistiques portant sur l'offre de travail. Dans ce cadre, elle conduit chaque année l'enquête suisse sur la population active et élabore diverses statistiques de synthèse, notamment sur la population active occupée et les heures de travail.",
    "email": "secretariat@ofstravail.admin.ch",
    "phone": "+41 78 859 88 52",
    "start_date": "2015",
    "end_date": null,
    "tag_ids": "population, images_aeriennes, anonymous_data, geologie",
    "doc_ids": null
  },
  {
    "id": "ofs-batiment",
    "parent_id": "ofs-div-inter",
    "name": "GEWO : Section Bâtiments et logements",
    "description": "La section Bâtiments et logements (GEWO) est responsable de la gestion du Registre fédéral des bâtiments et des logements (RegBL). Les activités de la section GEWO englobent en outre le service de nomenclature spatiale, qui assure la gestion du répertoire officiel des communes de la Suisse et la coordination d’autres nomenclatures spatiales (régions d’analyse, liste des Etats, etc.).",
    "email": "direction@ofsbatiment.zh.ch",
    "phone": "+41 27 977 09 74",
    "start_date": "1981",
    "end_date": null,
    "tag_ids": "faune, infrastructures, ouvrages",
    "doc_ids": null
  },
  {
    "id": "ofs-reg-ent",
    "parent_id": "ofs-div-inter",
    "name": "URD : Section données des registres des entreprises",
    "description": "La section Données des registres des entreprises (URD) assure l’intégration des données administratives dans la statistique des entreprises, en particulier dans le Registre des entreprises et des établissements (REE). Elle gère la Nomenclature générale des activités économiques (NOGA) et garantit la haute qualité du codage des activités économiques de toutes les unités du REE. Elle réalise des enquêtes d’actualisation du REE et fournit les données consolidées pour la statistique structurelle des entreprises (STATENT) et la statistique de la démographie des entreprises (UDEMO).",
    "email": "direction@ofsregent.ch",
    "phone": "+41 31 376 12 06",
    "start_date": "2009/12",
    "end_date": "2024/02/24",
    "tag_ids": "limites_pol_admin, images_aeriennes_1, cartes_reference",
    "doc_ids": null
  },
  {
    "id": "ofs-salaire",
    "parent_id": "ofs-div-eco",
    "name": "LOHN : Section Salaires et conditions de travail",
    "description": "La section Salaires et conditions de travail (LOHN) est chargée de fournir des informations statistiques fiables et objectives sur l’ensemble des questions monétaires liées directement au marché du travail en Suisse. Les différents domaines étudiés couvrent aussi bien le niveau des salaires (LSE), l’évolution des salaires (ISS), les coûts du travail (Ako), les composantes des systèmes de rémunération, que les revenus issus de l’emploi ou encore les conditions de travail et les accords salariaux définies dans le cadre des conventions collectives de travail (CCT).",
    "email": "info@ofssalaire.fr.ch",
    "phone": "+41 21 849 20 68",
    "start_date": "1993/09",
    "end_date": "1999",
    "tag_ids": "systemes_reference, images_aeriennes_2",
    "doc_ids": null
  },
  {
    "id": "ofs-struct-eco",
    "parent_id": "ofs-div-eco",
    "name": "WSA : Section Structure et analyses économiques",
    "description": "La section Structure et analyses économiques a pour objectifs d’élaborer les concepts et de fixer les conditions-cadre permettant la conduite de relevés, resp. d’analyses, dans les domaines suivants: agriculture et la sylviculture (relevés et analyses); structure des entreprises (analyses); démographie des entreprises (analyses); croissance et dynamisme de l’économie suisse (analyses); recherche et développement (relevés et analyses); société de l’information (relevés et analyses).",
    "email": "direction@ofsstructeco.fr.ch",
    "phone": "+41 61 543 49 63",
    "start_date": "2015",
    "end_date": null,
    "tag_ids": "faune, armee, transport, culture, protection_env_nature",
    "doc_ids": null
  },
  {
    "id": "ofs-conjonct",
    "parent_id": "ofs-div-eco",
    "name": "KE : Section Enquêtes conjoncturelle",
    "description": "La section Enquêtes conjoncturelles KE exécute des enquêtes auprès des entreprises et fournit des informations conjoncturelles sur l’emploi, la production, les commandes et les chiffres d‘affaires ainsi que sur les activités de construction. La section a été créée début 2006 et comprend une quarantaine de collaboratrices / collaborateurs.Les résultats des statistiques conjoncturelles mis à disposition des décideurs politiques et économiques constituent des informations importantes. De plus, les résultats sont utilisés par les comptes nationaux et pour le calcul du produit intérieur brut (PIB).",
    "email": "communication@ofsconjonct.ge.ch",
    "phone": "+41 77 976 41 41",
    "start_date": "1991",
    "end_date": "2004/06/06",
    "tag_ids": "dangers_naturels, infrastructures, culture, cartes_reference, approvisionnement",
    "doc_ids": null
  },
  {
    "id": "ofs-service-sante",
    "parent_id": "ofs-div-sante",
    "name": "GESV : Section Services de santé",
    "description": "La section Services de santé (GESV) relève des données statistiques auprès des fournisseurs de prestations (notamment les hôpitaux, établissements médico-sociaux, cabinets médicaux, organisations d’aide et de soins à domicile). Les relevés sur les services de santé ont pour objet la collecte de données relatives à l'exploitation (structure, finances et personnel), aux professionnels de santé (activité et formation) et aux patients (prestations et diagnostics). Les données sur les services de santé sont utilisées à des fins statistiques et administratives. A partir de ces relevés et de diverses autres sources de données, la section établit en outre des statistiques de vue d’ensemble du système de santé, en particulier sur son coût et financement.",
    "email": "accueil@ofsservicesante.zh.ch",
    "phone": "+41 79 204 22 23",
    "start_date": null,
    "end_date": "2005/10",
    "tag_ids": "agriculture",
    "doc_ids": null
  },
  {
    "id": "ofs-crim",
    "parent_id": "ofs-div-sante",
    "name": "CRIME : Section Criminalité et droit pénal",
    "description": "La section a pour tâche l'observation statistique de la criminalité et l’étude de la politique des institutions étatiques face à des comportements punissables dénoncés. Le domaine de la statistique de la criminalité existe depuis le 19e siècle au niveau cantonal et depuis le milieu du 19e siècle au niveau fédéral.\n\nAu début, les enquêtes portaient avant tout sur le volume, la structure et l'évolution des dénonciations, des condamnations et des effectifs de détenus; avec le temps, des questions plus complexes ont été abordées telles que la récidive, l'efficacité et l'effet des mesures de droit pénal ou les particularités du système suisse de droit pénal. La section s'attache aussi à présenter les bases théoriques, matérielles, techniques et qualitatives de ses enquêtes et de ses exploitations et analyses statistiques.",
    "email": "direction@ofscrim.ch",
    "phone": "+41 44 448 31 99",
    "start_date": "2019/06",
    "end_date": "2021/12",
    "tag_ids": "personal_data",
    "doc_ids": null
  },
  {
    "id": "epfz",
    "parent_id": "suisse",
    "name": "EPFZ : École polytechnique fédérale de Zurich",
    "description": "L'EPFZ est une université technique de renommée internationale située à Zurich, en Suisse. Elle est souvent surnommée « ETH » ou « Poly » d'après son nom original. Vingt lauréats du prix Nobel ont été professeurs ou ont étudié à l'ETH.",
    "email": "direction@epfz.zh.ch",
    "phone": "+41 78 535 84 81",
    "start_date": "1982/12/12",
    "end_date": "1989",
    "tag_ids": "couverture_sol, societe, pseudonymous_data",
    "doc_ids": null
  },
  {
    "id": "kof",
    "parent_id": "epfz",
    "name": "KOF : Centre de recherches conjoncturelles",
    "description": "Le KOF fournit des recherches approfondies et indépendantes sur l'économie suisse et internationale. Il aborde des questions de politique structurelle et économique, pertinentes d'un point de vue sociétal.",
    "email": "accueil@kof.zh.ch",
    "phone": "+41 32 237 81 00",
    "start_date": null,
    "end_date": null,
    "tag_ids": "sols, geologie, activites_economiques, societe, population",
    "doc_ids": null
  },
  {
    "id": "vd-etat",
    "parent_id": "suisse",
    "name": "VD : Canton de Vaud",
    "description": "Le canton de Vaud (VD) est l'un des 26 cantons de la Suisse. Il est divisé en dix districts et son chef-lieu est Lausanne. Le canton est le troisième du pays par sa population et le quatrième par sa superficie avec 814 762 habitants au 31 décembre 2020 et 3 212,03 km2. Le français est la seule langue officielle. Après Lausanne, ses plus grandes villes sont Yverdon-les-Bains et Montreux.",
    "email": "accueil@vdetat.fr.ch",
    "phone": "+41 71 563 45 27",
    "start_date": "2015",
    "end_date": null,
    "tag_ids": "images_aeriennes, activites_economiques, atmosphere, pseudonymous_data",
    "doc_ids": null
  },
  {
    "id": "ge-etat",
    "parent_id": "suisse",
    "name": "GE : Canton de Genève",
    "description": "Il s’agit du successeur de la république de Genève, indépendante depuis le xvie siècle jusqu'à son intégration dans la République française en 1798. Elle retrouve son indépendance le 31 décembre 1813 après le départ des armées de Napoléon Ier, puis devient un canton suisse le 19 mai 1815. La république et canton de Genève occupe une superficie modeste, inférieure à celle du district de Nyon, mais elle est densément peuplée, car elle abrite la seconde ville de Suisse. Situé à l'extrémité ouest de la Suisse et du Léman, ce canton est totalement enclavé dans la République française à l'exception de 10 km de frontière commune avec le canton de Vaud.",
    "email": "contact@geetat.ge.ch",
    "phone": "+41 71 526 42 11",
    "start_date": "2000",
    "end_date": "2007/11",
    "tag_ids": null,
    "doc_ids": "tourisme-exemple"
  },
  {
    "id": "ge-df",
    "parent_id": "ge-etat",
    "name": "DF : Département des finances, des ressources humaines et des affaires extérieures",
    "description": "Le département des finances, des ressources humaines et des affaires extérieures assure le financement des prestations à la population et le bon fonctionnement de l'ensemble de l'administration.",
    "email": "contact@gedf.ge.ch",
    "phone": "+41 61 579 11 66",
    "start_date": "2014/02",
    "end_date": "2019",
    "tag_ids": "pseudonymous_data, limites_pol_admin, data_protection, dangers_naturels",
    "doc_ids": "bevnat-info, tourisme-exemple"
  },
  {
    "id": "ocstat",
    "parent_id": "ge-df",
    "name": "OCSTAT : Office Cantonal de la Statistique (GE)",
    "description": "L’Office cantonal de la statistique assure l’information statistique en mettant à disposition des autorités, du public et de la collectivité dans son ensemble des informations statistiques pertinentes, fiables et cohérentes.",
    "email": "direction@ocstat.ch",
    "phone": "+41 77 289 13 68",
    "start_date": "2006/12/13",
    "end_date": "2019/09/16",
    "tag_ids": "population, culture",
    "doc_ids": null
  },
  {
    "id": "ne-etat",
    "parent_id": "suisse",
    "name": "NE: Canton de Neuchatel",
    "description": "Neuchâtel est une ville de Suisse, capitale du canton de Neuchâtel et de l'ancien district de Neuchâtel. Située dans la région Littoral au bord du lac de Neuchâtel, sur le flanc sud du massif du Jura, elle fait face à la chaîne des Alpes.",
    "email": "service@neetat.zh.ch",
    "phone": "+41 32 864 11 93",
    "start_date": "1985/11",
    "end_date": "2024",
    "tag_ids": "securite, population, images_aeriennes_2, pseudonymous_data",
    "doc_ids": "statpop-info"
  },
  {
    "id": "ne-dfs",
    "parent_id": "ne-etat",
    "name": "DFS : Département des finances et de la santé",
    "description": "Le département, qui compte 6 services, est dirigé par M. Laurent  Kurth, conseiller d'État, chef du département depuis le 4 décembre 2012.\n\nLe département assume les tâches dévolues à l'État dans les domaines des finances, des contributions publiques, de la santé publique, des communes et du développement des régions, des relations entre les Églises et l'État, de la statistique ainsi qu'en matière de bâtiments, de logement, d'organisation, de coordination des affaires foncières et de coopération au développement et à l'aide humanitaire.\n\nLe DFS compte un peu plus de 312 postes de travail, occupés par près de 375 collaboratrices et collaborateurs.",
    "email": "communication@nedfs.vd.ch",
    "phone": "+41 31 318 48 55",
    "start_date": "1991/06/09",
    "end_date": "2008/02/12",
    "tag_ids": "agriculture, edifices, theme_iso, cadastre_foncier",
    "doc_ids": null
  },
  {
    "id": "ne-stat",
    "parent_id": "ne-dfs",
    "name": "Service de statistique (NE)",
    "description": "Service de statistique du canton de Neuchâtel\nRue du Château 19\n2000 Neuchâtel",
    "email": "service@nestat.vd.ch",
    "phone": "+41 71 663 90 46",
    "start_date": "1975/01/08",
    "end_date": "2003/01",
    "tag_ids": null,
    "doc_ids": null
  },
  {
    "id": "vd-ojv",
    "parent_id": "vd-etat",
    "name": "OJV : Ordre judiciaire vaudois",
    "description": "L'Ordre judiciaire vaudois est composé de trente-trois autorités et offices judiciaires répartis sur tout le territoire cantonal. Le Tribunal cantonal est l'autorité judiciaire supérieure du canton.",
    "email": "secretariat@vdojv.ne.ch",
    "phone": "+41 44 308 35 68",
    "start_date": "2018/08",
    "end_date": null,
    "tag_ids": "culture, images_aeriennes",
    "doc_ids": null
  },
  {
    "id": "dfa",
    "parent_id": "vd-etat",
    "name": "DFA : Département des finances et de l'agriculture",
    "description": "Le Département des finances et de l'agriculture (DFA) gère l'ensemble des flux financiers à l'intérieur de l'Etat ainsi qu'entre l'Etat et ses partenaires.\nA ce titre, il inclut le Service d'analyse et de gestion financières (SAGEFI) et la Direction générale de la fiscalité (DGF).\nSon Secrétariat général abrite également la statistique publique (Statistique Vaud).\nDepuis 2022 en outre, le Département chapeaute la Direction générale de l'agriculture, de la viticulture et des affaires vétérinaires (DGAV).",
    "email": "accueil@dfa.ch",
    "phone": "+41 26 619 00 32",
    "start_date": "1982/04",
    "end_date": null,
    "tag_ids": "atmosphere, localisation, elimination, armee, sols",
    "doc_ids": null
  },
  {
    "id": "dcirh",
    "parent_id": "vd-etat",
    "name": "DCIRH : Département de la culture, des infrastructures et des ressources humaines",
    "description": "Faciliter les déplacements, développer la politique culturelle, accompagner la transformation numérique de la société, renforcer l’accueil de jour des enfants: le Département de la culture, des infrastructures et des ressources humaines (DCIRH) est cœur de la vie quotidienne des Vaudoises et Vaudois. En charge de la politique des ressources humaines de l’Etat de Vaud, plus grand employeur du Canton, il favorise le développement d’une administration toujours plus proche des citoyennes et citoyens. Il est dirigé par la conseillère d’Etat Nuria Gorrite.",
    "email": "accueil@dcirh.fr.ch",
    "phone": "+41 32 912 18 02",
    "start_date": "1981",
    "end_date": null,
    "tag_ids": "hydrographie, limites_pol_admin, altimetrie, images_aeriennes_2, developpement_territorial, atmosphere",
    "doc_ids": null
  },
  {
    "id": "dits",
    "parent_id": "vd-etat",
    "name": "DITS : Département des institutions, du territoire et du sport",
    "description": "Le Département des institutions, du territoire et du sport (DITS) est le garant des droits politiques, ainsi que des relations de l'Etat de Vaud avec les autres institutions que sont les communes, les préfets, les églises et les communautés religieuses. Il participe à la conduite stratégique, de coordination, d'information et d'appui logistique en matière de politique extérieure et assure par ailleurs un développement harmonieux des activités humaines par une gestion respectueuse du territoire. Il met également en oeuvre la politique du sport, ainsi que la politique climatique à l’échelle du territoire du canton.",
    "email": "contact@dits.ne.ch",
    "phone": "+41 61 942 22 33",
    "start_date": "1993/08/08",
    "end_date": "2016",
    "tag_ids": "data_protection, geologie, images_aeriennes_1, limites_pol_admin, elimination, faune",
    "doc_ids": null
  },
  {
    "id": "dsas",
    "parent_id": "vd-etat",
    "name": "DSAS : Département de la santé et de l'action sociale",
    "description": "Le Département de la santé et de l'action sociale (DSAS) soutient les personnes confrontées à des difficultés socio-économiques, d'intégration, ou atteintes dans leur santé. Ses prestations se concrétisent par la mise en œuvre d'une politique d'action sociale en faveur des adultes ayant des difficultés économiques et/ou sociales. Le DSAS définit également le système de subsides accordés aux assurés de condition économique modeste. Il assume la promotion du maintien à domicile des personnes âgées ou handicapées et garantit un hébergement médico-social de qualité.",
    "email": "service@dsas.vd.ch",
    "phone": "+41 44 499 18 30",
    "start_date": "1996",
    "end_date": null,
    "tag_ids": "developpement_territorial, population, sante, images_aeriennes_2, couverture_sol",
    "doc_ids": null
  },
  {
    "id": "vd-def",
    "parent_id": "vd-etat",
    "name": "DEF : Département de l'enseignement et de la formation professionnelle",
    "description": "Le Département de l'enseignement et de la formation professionnelle est en charge de la formation de près de 130'000 enfants, jeunes et adultes, dans les domaines de l'enseignement obligatoire, postobligatoire et supérieur, ainsi que dans celui de l'enseignement spécialisé.",
    "email": "service@vddef.fr.ch",
    "phone": "+41 79 796 62 35",
    "start_date": "2013/12/12",
    "end_date": "2017/02/27",
    "tag_ids": "altimetrie, images_aeriennes_1, pseudonymous_data, images_aeriennes_2, limites_pol_admin",
    "doc_ids": null
  },
  {
    "id": "vd-deiep",
    "parent_id": "vd-etat",
    "name": "DEIEP : Département de l'économie, de l'innovation, de l'emploi et du patrimoine",
    "description": "Le Département de l'économie, de l'innovation, de l'emploi et du patrimoine (DEIEP) a de multiples missions. Il est tout d'abord en contact étroit avec les acteurs économiques du canton. En ce sens, il coordonne notamment la politique publique des investissements liés au développement et à la création des entreprises mais aussi des startup. Proche de l'UNIL et de l'EPFL, il est un moteur, avec ces dernières, de l'innovation. Il s’efforce de valoriser le savoir-faire des entreprises vaudoises.  Ses prestations sont également dédiées aux personnes actives et en recherche d'emploi, ainsi qu’à la population pour tout ce qui concerne l’état civil.",
    "email": "service@vddeiep.vd.ch",
    "phone": "+41 32 250 25 59",
    "start_date": "1979",
    "end_date": "2001/06",
    "tag_ids": "cartes_reference, altimetrie, transport, pseudonymous_data",
    "doc_ids": null
  },
  {
    "id": "vd-djes",
    "parent_id": "vd-etat",
    "name": "DJES : Département de la jeunesse, de l'environnement et de la sécurité",
    "description": "Le Département de la jeunesse, de l'environnement et de la sécurité (DJES) abrite la Direction générale de l'enfance et de la jeunesse (DGEJ), le Service des curatelles et des tutelles professionnelles (SCTP), la Direction générale de l'environnement (DGE). Avec le Service pénitentiaire, la Police cantonale et le Service de la sécurité civile et militaire, le DJES est aussi chargé d'assurer la sécurité et la protection de la population.",
    "email": "accueil@vddjes.ge.ch",
    "phone": "+41 27 212 29 89",
    "start_date": "2007",
    "end_date": null,
    "tag_ids": "edifices, sensible_data, ouvrages, images_aeriennes_1",
    "doc_ids": null
  },
  {
    "id": "vd-dge",
    "parent_id": "vd-djes",
    "name": "DGE : Direction générale de l'environnement",
    "description": "La DGE est chargée d'assurer la mise en oeuvre de :\n\n- la politique énergétique et climatique vaudoise\n- la politique générale de protection de notre environnement\n- la politique de gestion et de préservation de nos ressources et de notre patrimoine naturel",
    "email": "service@vddge.fr.ch",
    "phone": "+41 71 629 90 42",
    "start_date": "2017/10/15",
    "end_date": null,
    "tag_ids": "flore, societe, securite, couverture_sol, images_aeriennes, faune",
    "doc_ids": null
  },
  {
    "id": "vd-dge-geod",
    "parent_id": "vd-dge",
    "name": "DGE-GEODE : Division géologie, sols et déchets",
    "description": "La division DGE-GEODE est divisée en 4 sections dirigées par M. Renaud Marcelpoix.  La division a en charge l'exécution des législations dans les domaines de la géologie et de l'exploitation des ressources du sous sol, de la planification et du contrôle des carrières et gravières, de la protection des sols, de la gestion des déchets urbains, de la planification des nouvelles décharges et de l'assainissement des anciennes, ainsi que de la gestion et de la protection des eaux souterraines.",
    "email": "direction@vddgegeod.ge.ch",
    "phone": "+41 31 805 65 53",
    "start_date": "1988",
    "end_date": "2004/05",
    "tag_ids": "securite, edifices, atmosphere",
    "doc_ids": "statpop-info"
  },
  {
    "id": "vd-dgeo",
    "parent_id": "vd-def",
    "name": "DGEO : Direction générale de l'enseignement obligatoire et de la pédagogie spécialisée",
    "description": "La Direction générale de l'enseignement obligatoire et de la pédagogie spécialisée (DGEO) assure la gestion de l'école obligatoire du Canton de Vaud et assume la scolarisation des élèves de 4 à 15 ans. Elle assure également des prestations de pédagogie spécialisée pour les enfants préscolaires (0 à 4 ans) ainsi qu’au post-obligatoire (16-20 ans). Elle exerce ses responsabilités dans les domaines de la pédagogie, de la psychologie, psychomotricité et logopédie en milieu scolaire, des ressources humaines, de l'organisation du système scolaire, de son administration, de ses systèmes d’information et de ses finances.",
    "email": "secretariat@vddgeo.be.ch",
    "phone": "+41 41 453 32 19",
    "start_date": "2002",
    "end_date": "2024",
    "tag_ids": "faune, communication",
    "doc_ids": "pdf_online"
  },
  {
    "id": "dgnsi",
    "parent_id": "dcirh",
    "name": "DGNSI : Direction générale du numérique et des systèmes d'information",
    "description": "La DGNSI gère l'ensemble des systèmes d'information et de télécommunications de l'Administration cantonale vaudoise (ACV), à l’exception de l’informatique des hautes écoles, de l’informatique pédagogique du Département de l’enseignement et de la formation professionnelle (DEF) et de l’informatique du CHUV.  Depuis le 1er juillet 2019, la DGNSI a également étendu son périmètre d'action vers l'extérieur pour répondre aux enjeux de la transition numérique de la société.",
    "email": "direction@dgnsi.admin.ch",
    "phone": "+41 77 431 62 79",
    "start_date": "1990/02/24",
    "end_date": null,
    "tag_ids": "images_aeriennes_2, localisation, transport, cadastre_foncier",
    "doc_ids": null
  },
  {
    "id": "dgtl",
    "parent_id": "dits",
    "name": "DGTL : Direction générale du territoire et du logement",
    "description": "La Direction générale du territoire et du logement (DGTL) est en charge de l’aménagement du territoire (plan directeur cantonal, planifications directrices et d’affectation, projets d’agglomération), du cadastre et de la géoinformation (géoportail cantonal), des autorisations en matière de permis de construire et de la politique du logement au niveau cantonal.",
    "email": "secretariat@dgtl.vd.ch",
    "phone": "+41 32 339 97 12",
    "start_date": "2006/10/20",
    "end_date": null,
    "tag_ids": "cartes_reference, cadastre_foncier, edifices, population, protection_env_nature, communication",
    "doc_ids": null
  },
  {
    "id": "dac",
    "parent_id": "dgtl",
    "name": "DAC : Direction des autorisations de construire",
    "description": "La Direction des autorisations de construire (DAC) coordonne la délivrance des autorisations cantonales en matière de construction. Elle est composée de la centrale des autorisations en matière de construction (CAMAC) et du domaine Hors zone à bâtir (DAC-HZB).",
    "email": "info@dac.vd.ch",
    "phone": "+41 79 213 56 83",
    "start_date": "2008/06",
    "end_date": "2023",
    "tag_ids": "transport, agriculture, dangers_naturels, faune",
    "doc_ids": null
  },
  {
    "id": "dcg",
    "parent_id": "dgtl",
    "name": "DCG : Direction du cadastre et de la géoinformation",
    "description": "La Direction du cadastre et de la géoinformation (DCG) assure les tâches de mensuration officielle et de mise à disposition des géodonnées au niveau cantonal, nécessaires aux prises de décision ayant un impact sur le territoire.",
    "email": "communication@dcg.ne.ch",
    "phone": "+41 27 749 76 61",
    "start_date": "1978",
    "end_date": null,
    "tag_ids": "cartes_reference, systemes_reference",
    "doc_ids": null
  },
  {
    "id": "dgcs",
    "parent_id": "dsas",
    "name": "DGCS : Direction générale de la cohésion sociale",
    "description": "La Direction générale de la cohésion sociale (DGCS) regroupe les prestations administrées auparavant par le Service de  la prévoyance et de l’aide sociale (SPAS) et le Service des assurances sociales et de l’hébergement (SASH) . La DGCS fédère ainsi toutes les activités de politique sociale et médico-sociale dans le canton, dans un objectif d’égalité de traitement pour la population.",
    "email": "secretariat@dgcs.be.ch",
    "phone": "+41 26 861 66 23",
    "start_date": "1990",
    "end_date": "2020",
    "tag_ids": "edifices, systemes_reference, sante, dangers_naturels, elimination",
    "doc_ids": "pop-com-1"
  },
  {
    "id": "vd-dgf",
    "parent_id": "dfa",
    "name": "DGF : Direction générale de la fiscalité",
    "description": "La Direction générale de la fiscalité est composée de deux entités, l'Administration cantonale des impôts (ACI) et le Registre foncier (RF).",
    "email": "secretariat@vddgf.fr.ch",
    "phone": "+41 27 543 24 99",
    "start_date": "2020/08/10",
    "end_date": null,
    "tag_ids": "limites_pol_admin, atmosphere, altimetrie, ouvrages, agriculture, images_aeriennes_1",
    "doc_ids": null
  },
  {
    "id": "dgaic",
    "parent_id": "dits",
    "name": "DGAIC : Direction générale des affaires institutionnelles et des communes",
    "description": "La Direction générale des affaires institutionnelles et des communes (DGAIC) a repris les missions de l'ancien Service juridique et législatif (SJL), ainsi que celles de la division affaires communales de l'ancien Service des communes et du logement (SCL). La DGAIC assure également le lien institutionnel avec plusieurs collectivités et corps constitués, soit les communes et les Préfets, mais également le Tribunal cantonal, le Ministère public, les Eglises et communautés religieuses, ainsi que les notaires.",
    "email": "communication@dgaic.ne.ch",
    "phone": "+41 61 727 07 18",
    "start_date": "1988",
    "end_date": "2014",
    "tag_ids": "sols, flore, foret, approvisionnement, population, edifices",
    "doc_ids": "pdf-wiki, pdf_online"
  },
  {
    "id": "vd-dgem",
    "parent_id": "vd-deiep",
    "name": "DGEM : Direction générale de l’emploi et du marché du travail",
    "description": "La Direction générale de l’emploi et du marché du travail (DGEM) a pour mission de maintenir l’équilibre du marché du travail en ajustant les mesures de lutte contre le chômage, de lutte contre le travail au noir, de protection des travailleurs et d’accompagnement à la libre circulation, aux besoins du marché du travail vaudois.",
    "email": "contact@vddgem.ch",
    "phone": "+41 77 818 35 83",
    "start_date": "2017/02/21",
    "end_date": null,
    "tag_ids": "theme_iso",
    "doc_ids": null
  },
  {
    "id": "vd-orp",
    "parent_id": "vd-dgem",
    "name": "ORP : Offices régionaux de placement",
    "description": "Depuis leur mise en place dans le canton de Vaud en 1995 (canton pilote) les Offices régionaux de placement (ORP) capitalisent une grande expérience dans le service aux demandeurs d’emplois et aux employeurs. Les conseillers en personnel dont la plupart sont titulaires du Brevet fédéral de spécialistes en RH (ou équivalent), s’engagent chaque année avec professionnalisme pour réinsérer les chômeurs sur le marché de l’emploi.",
    "email": "accueil@vdorp.fr.ch",
    "phone": "+41 79 261 29 13",
    "start_date": "1991/10",
    "end_date": "2011",
    "tag_ids": "agriculture, geologie, data_protection, edifices, developpement_territorial, communication",
    "doc_ids": null
  },
  {
    "id": "vd-san",
    "parent_id": "dcirh",
    "name": "SAN : Service des automobiles et de la navigation",
    "description": "Le Conseil d’Etat a délégué au Service des automobiles et de la navigation (SAN), les missions suivantes :\n\n- Le Conseil d’Etat a délégué au Service des automobiles et de la navigation (SAN), les missions suivantes :\n- Admettre les conducteurs à la circulation\n- Percevoir les taxes et les redevances liées au trafic routier\n- Sanctionner les conducteurs qui commettent des infractions à la LCR (Loi sur la circulation routière)\n- Admettre les conducteurs de bateaux et les bateaux à la navigation",
    "email": "direction@vdsan.ge.ch",
    "phone": "+41 32 557 25 65",
    "start_date": "2000/03",
    "end_date": null,
    "tag_ids": "communication, hydrographie, systemes_reference, transport",
    "doc_ids": null
  },
  {
    "id": "vd-aci",
    "parent_id": "vd-dgf",
    "name": "ACI : Administration cantonale des impôts",
    "description": "L'Administration cantonale des impôts (ACI) est un des plus grands services de l'Etat. Il compte 760 personnes (669 ETP) réparties sur 14 lieux de travail. La direction se trouve à la route de Berne 46 à Lausanne.\n\nSa mission consiste à percevoir les impôts en taxant les contribuables dans le cadre de la loi, de la jurisprudence, de la doctrine et de la politique dictée par le gouvernement, pour le compte du Canton, des communes et de la Confédération.",
    "email": "accueil@vdaci.zh.ch",
    "phone": "+41 79 973 85 54",
    "start_date": "2009",
    "end_date": "2023/08",
    "tag_ids": "population, systemes_reference, communication, theme_iso, developpement_territorial, atmosphere",
    "doc_ids": null
  },
  {
    "id": "dacdp",
    "parent_id": "dgaic",
    "name": "DACDP : Direction des affaires communales et droits politiques",
    "description": "En tant que service en charge des relations avec les communes, la Direction des affaires communales et des droits politiques est la courroie de transmission privilégiée entre les autorités cantonales, les communes et les préfectures. Elle intervient dans de nombreux projets cantonaux aux répercussions financières ou organisationnelles sur les communes vaudoises, afin d'apporter une vision globale et transversale de la problématique communale. Elle entretient également des rapports privilégiés avec les différents organismes faîtiers communaux (UCV, AdCV, AVSM, ACVBC, ASCCV, AVDCH, AVRiC).\n\nLa Direction abrite le bureau électoral cantonal et à ce titre elle supervise et coordonne l’organisation des scrutins fédéraux, cantonaux et communaux sur l’ensemble du territoire vaudois.",
    "email": "secretariat@dacdp.ne.ch",
    "phone": "+41 71 959 53 45",
    "start_date": null,
    "end_date": null,
    "tag_ids": null,
    "doc_ids": "tourisme-exemple"
  },
  {
    "id": "dir-fincom",
    "parent_id": "dgaic",
    "name": "Direction des finances communales",
    "description": "Les finances communales sont soumises à la surveillance de l’Etat dans le but de garantir la pérennité financière. La Direction des finances communales contribue à cette mission et met ses compétences au service des communes et des associations de communes.",
    "email": "service@dirfincom.fr.ch",
    "phone": "+41 44 916 33 19",
    "start_date": "1995",
    "end_date": "2020",
    "tag_ids": "anonymous_data, edifices, ouvrages, cartes_reference, infrastructures, atmosphere",
    "doc_ids": null
  },
  {
    "id": "camac",
    "parent_id": "dac",
    "name": "CAMAC : Centrale des autorisations en matière de construction",
    "description": "La CAMAC, rattachée à la Direction des autorisations de construire de la DGTL, est la porte d’entrée et de sortie de l’administration cantonale pour les dossiers de demande de permis de construire. Son rôle consiste à mettre à disposition des communes toutes les autorisations qui leur permettront de statuer sur les demandes de permis de construire.",
    "email": "accueil@camac.admin.ch",
    "phone": "+41 44 834 31 79",
    "start_date": "2011/07",
    "end_date": null,
    "tag_ids": "ouvrages",
    "doc_ids": "bevnat-info"
  },
  {
    "id": "avasad",
    "parent_id": "vd-etat",
    "name": "AVASAD : Association vaudoise d'aide et de soins à domicile",
    "description": "Le dispositif de l’AVASAD constitue la plus grande structure parapublique et le principal acteur de l’aide et des soins à domicile et de la santé communautaire dans le canton de Vaud. Le Canton et les Communes pilotent ce dispositif sur la base d’une politique concertée et d’une vision partagée du développement du maintien à domicile.",
    "email": "service@avasad.admin.ch",
    "phone": "+41 32 220 32 06",
    "start_date": "2016/01",
    "end_date": "2018",
    "tag_ids": "communication, flore, atmosphere",
    "doc_ids": null
  },
  {
    "id": "profa",
    "parent_id": "vd-etat",
    "name": "Fondation PROFA",
    "description": "Présente dans tout le canton de Vaud, la Fondation PROFA contribue au développement de la qualité de la vie affective, relationnelle et sexuelle de toutes les personnes, à chaque étape de leur vie.",
    "email": "info@profa.be.ch",
    "phone": "+41 22 491 12 40",
    "start_date": "2012/09",
    "end_date": null,
    "tag_ids": "geologie, developpement_territorial",
    "doc_ids": null
  },
  {
    "id": "unil",
    "parent_id": "vd-etat",
    "name": "UNIL : Université de Lausanne",
    "description": "L’Université de Lausanne (UNIL) est une université située dans la campagne de Dorigny, dans le canton de Vaud, en Suisse. Environ 2 300 enseignants et chercheurs ainsi que 950 collaborateurs administratifs et techniques assurent la bonne marche de l'institution qui compte plus de 17 000 étudiants provenant de plus de 86 pays.",
    "email": "service@unil.ch",
    "phone": "+41 21 566 32 38",
    "start_date": null,
    "end_date": "2016/06/13",
    "tag_ids": "personal_data, elimination, altimetrie, activites_economiques",
    "doc_ids": null
  }
]